/* Adjustment of amount */
"Adjustment" = "Ajuste";

"Amount" = "Cantidad";
"Balance" = "Balanza";
"Date" = "Fecha";
"Delete Transaction" = "Eliminar Transacciones";
"Deposit" = "Depósito";
"Info" = "Info";
"Name" = "Nombre";
"Memo" = "Memo";
"Payment" = "Pago";
"History" = "History";

"Asset" = "Activo";
/* Asset list */
"Assets" = "Activos";
"Asset Name" = "Activo Nombre";
"Asset Type" = "Tipo de Activo";
"Total" = "Total";

"Transaction" = "Transaccione";
/* Transaction list */
"Transactions" = "Transacciones";

"Type" = "Tipo";
"Category" = "Categoría";

/* Transaction */
"Save this transaction?" = "Save this transaction?";

/* Category list */
"Categories" = "Categorías";
"No category" = "Sin Categorías";
"Edit Categories" = "Editar Categorías";
"Add category" = "Añadir Categorías";

"Initial Balance" = "Saldo Inicial";

"Income" = "Ingresos";
"Outgo" = "Salida";

"Report" = "Informe";
"Monthly Report" = "Informe Mensual";
"Weekly Report" = "Informe Semanal";

/* No need to translate HelpURL */
"HelpURL" = "http://iphone.tmurakam.org/cashflow/help.html";

"Export" = " de exportación ";
"Backup" = "Backup";
"WebExportNotation" = "Acceso tras la URL con el navegador de su PC: \n%@\nDespués de descargar el archivo, pulse el botón Cerrar. ";
"BackupNotation" = "Acceso tras la URL con el navegador de su PC: \n%@\nDespués de descargar el archivo, pulse el botón Cerrar. ";
"Network is unreachable." = "Network is unreachable.";
"Cannot start web server." = "No puede iniciar el web server";

"OFXHeadString" = "Cortar y pegar texto entre comenzar y terminar las líneas con editor de texto, y guardar como UTF-8 con el archivo de texto. Ofx extensión.";

"No data" = "No se dispone de datos";
"No data to be exported." = "No se dispone de datos que se vayan a exportar";

"Delete Asset" = "Eliminar activos";
"ReallyDeleteAsset" = "Realmente eliminar activos?";

"Delete Transactions" = "Eliminar las transacciones";
"Delete with all past transactions" = "Eliminar todos los anteriores con trasactions";
"Cancel" = "Cancelar";

/* PIN */
"Set PIN Code" = "Set PIN Code";
"Enter PIN" = "Enter PIN";
"Enter new PIN" = "Enter new PIN";
"Retype new PIN" = "Retype new PIN";
"Invalid PIN" = "Invalid PIN";
"PIN code does not match." = "PIN code does not match.";

/* Asset types */
"Cash" = "Cash";
"Bank Account" = "Cuenta bancaria";
"Credit Card" = "Tarjeta de crédito ";

/* export view */
"Data format" = "Formato de datos ";
"OFX" = "OFX";
"Export data within" = "Exportación datos";
"7 days" = "7 días ";
"30 days" = "30 días ";
"90 days" = "90 días";
"All" = "Todo";
"Export method" = "Método de exportación";
"Mail" = "Mail";

/* Config */
"Config" = "Config";
"Date style" = "Date style";
"Date and time (1 min)" = "Date and time (1 min)";
"Date and time (5 min)" = "Date and time (5 min)";
"Date only" = "Date only";
"Cutoff date" = "Cutoff date";
"End of month" = "End of month";
"Currency" = "Currency";

/* CrashReportSender */
/* For dialogs yes buttons */
"Yes" = "Yes";

/* For dialogs no buttons */
"No" = "No";

/* For dialogs ok buttons */
"Ok" = "Ok";

/* Crash dialog */

/* Title showing in the alert box when crash report data has been found */
"CrashDataFoundTitle" = "Crash data found";

/* Description explaining that crash data has been found and ask the user if the data might be uplaoded to the developers server */
"CrashDataFoundDescription" = "The app crashed previously. Would you like to provide the developer the anonymous crash data so they can try to fix the problem?";

/* Alert box button if the users wants to send crash data always automatically */
"Always" = "Always";

/* Text showing in a processing box that the crash data is being uploaded to the server */
"Sending" = "Sending ...";
